"OSXFUSECORE_TITLE" = "FUSE for OS X Core";
"OSXFUSECORE_DESCRIPTION" = "Installs the core components of FUSE for OS X including the FUSE kernel extension, the shared user space library libosxfuse and OSXFUSE.framework.";
"OSXFUSEPREFPANE_TITLE" = "FUSE for OS X Preference Pane";
"OSXFUSEPREFPANE_DESCRIPTION" = "Installs the FUSE for OS X Preference Pane which is used to download and install updates or remove FUSE for OS X completely.";
"OSXFUSEMACFUSE_TITLE" = "MacFUSE Compatibility Layer";
"OSXFUSEMACFUSE_DESCRIPTION" = "Installs the compatibility layer for legacy MacFUSE file systems, that have not been ported to FUSE for OS X. This will remove MacFUSE, if it is installed.";
"ERROR_OSXVERSION" = "This release of FUSE for OS X is not compatible with the version of OS X you are running.";